"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Це дозволить Infuse отримати доступ до відео, синхронізованих із застосунком Apple “TV”.";
"NSBluetoothPeripheralUsageDescription" = "Це дозволить Infuse підключатися до зовнішніх пристроїв і транслювати на них медіафайли.";
"NSCameraUsageDescription" = "Це дозволить Infuse сканувати QR-коди.";
"NSMicrophoneUsageDescription" = "Це дозволить Infuse підключатися та створювати пару із зовнішніми пристроями.";
"NSFaceIDUsageDescription" = "Це дозволить вам розблокувати пристрій, коли ввімкнено батьківський контроль.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Використовується для надсилання анонімних даних для покращення продукту.";
"NSLocationAlwaysUsageDescription" = "Використовується для надсилання анонімних даних для покращення продукту.";
"NSLocationWhenInUseUsageDescription" = "Використовується для надсилання анонімних даних для покращення продукту.";
"NSPhotoLibraryUsageDescription" = "Це дозволить вам додавати зображення до Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Це дозволить Infuse підключатися та транслювати медіафайли на пристрої Google Cast поблизу.";
"NSLocalNetworkUsageDescription" = "Це дозволить Infuse підключатися та транслювати медіафайли з пристроїв у вашій локальній мережі.";
"NSPhotoLibraryAddUsageDescription" = "Це дозволить Infuse зберігати зображення в застосунку “Фото”.";
